Repository: clarive/cla-zmvscmd-plugin
Catalog: i18n/*.po
Languages: es

source: Server CI doesn't exist
es: El Server CI no existe

source: Server CI is not MVS type.
es: El Server CI no es de tipo MVS.

source: Program not informed.
es: Programa no informado.

source: Command not informed.
es: Comando no informado.

source: Type of command
es: Tipo de comando

source: Cics Newcopy
es: CICS refresco programa

source: Console Command
es: Comando de consola

source: Server
es: Servidor

source: Command
es: Comando

source: Program name
es: Nombre de Programa

source: CICS name
es: Nombre del CICS
